Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_vastustaa_lapin_paliskunnan_alueen_kaivostoimintaan_tahtaavia_hankkeita.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät vastustaa Lapin paliskunnan alueen kaivostoimintaan tähtääviä hankkeita
sme: Sámediggi vuostálastá fidnuid, maid ulbmilin lea álggahit ruvkedoaimmaid Lappi bálgosa guovllus

source: Saamelaisten kotiseutualueeseen kuuluvan Lapin paliskunnan alueen saamelaiskulttuuria uhkaa laaja-alainen malmien etsintä.
sme: Sámiid ruovttuguvlui gulli Lappi bálgosa guovllu sámekultuvrra uhkida viiddis málmmaohcan.

source: Varauspäätökset ja malminetsintälupahakemukset kattavat koko Lapin paliskunnan eteläosan.
sme: Várrenmearrádusat ja ohcamušat málmmaohcamii gokčet olles Lappi bálgosa máttaoasi.

source: Saamelaiskäräjät on huolissaan alueen saamelaisten perinteisten elinkeinojen harjoittamisedellytyksistä ja poronhoidon rakenteiden suojasta.
sme: Sámediggi lea fuolas sihke guovllu sápmelaččaid vejolašvuođain bargat árbevirolaš ealáhusaiguin ja boazodoalu ráhkadusaid suojis.

source: – Malminetsintä ja kaivostoimintaan tähtäävät tutkimukset uhkaavat Lapin paliskunnassa harjoitettavien saamelaisten perinteisten elinkeinojen tulevaisuutta.
sme: – Málmmaohcan ja dutkamušat maid ulbmilin lea álggahit ruvkedoaimma, uhkidit sámiid árbevirolaš ealáhusaid boahttevuođa, maiguin Lappi bálgosis barget.

source: Jopa Lapin paliskunnan yksi pääerotuspaikoista on jäänyt varauksen alle, toteaa Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
sme: Okta Lappi bálgosa oaivebigálusbáikkiin lea báhcán várrema vuollái, dadjá Sámedikki II várreságajođiheaddji Leo Aikio.

source: Poronhoidon keskeisimpiin rakennuksiin kuuluvat vasanmerkitys- ja erotuspaikat aitajärjestelmineen.
sme: Boazodoalu guovddáš ráhkadusaide gullet miessemearkun- ja bigálusbáikkit áiddiiguin.

source: Kaivoslaissa on säädetty paikoista, joissa kaivosmineraalien etsintätyötä ei saa harjoittaa.
sme: Ruvkelágas lea ásahuvvon báikkiid birra, main ruvkeminerálaid ohcama ii oaččo bargat.

source: Tällaisia ovat mm. puutarhat ja asumiseen tai työntekoon tarkoitetut rakennukset yksityisine piha-alueineen.
sme: Dákkár báikkit leat ee. šaddogárddit ja ássamii dahje bargamii oaivvilduvvon visttit priváhta šiljuiguin.

source: Saamelaiset eivät harjoita perinteisiä elinkeinojaan maanomistusoikeuden turvin.
sme: Eananoamastusriekti ii dorvvas sámiid árbevirolaš ealáhusaiguin bargama.

source: Säännöllisesti käytössä olevat, sopimuksiin pohjautuvat poronhoidon rakennelmat jäävät suojatta.
sme: Boazodoalu ráhkadusat, mat vuođđuduvvet soahpamušaide ja leat fásta geavahusas, báhcet suoji haga.

source: Saamenmaan ympäristö tuhottiin pitkälti Lapin sodassa.
sme: Lappi soahti duššadii eanáš oasi sámi guovllus.

source: Vesistöjen valjastaminen tekoaltaisiin johti väestön pakkosiirtoon ja perinteisten elinkeinojen harjoittamisen estymiseen.
sme: Go čázádagat čadnojuvvojedje dahkujávrriide, álbmoga sirde veagal ja árbevirolaš ealáhusaiguin bargan eastašuvai.

source: Luonnonvaroista päättäminen on nykyään usean eri viranomaisen vastuulla, eikä kukaan katso asioita saamelaiselinkeinojen näkökulmasta.
sme: Luondduriggodagaid birra mearrideapmi lea dán áigge máŋgga sierra virgeoapmahačča ovddasvástádussan iige oktage guorahala áššiid sámeealáhusaid geahččanguovllus.

source: Esimerkiksi laidunkiertoon perustuvan saamelaisen poronhoidon kyky ylläpitää tehokasta laidunten vaihtelua ja sopeutua ympäristön muutoksiin on heikentynyt.
sme: Ovdamearkan guođoheapmái vuođđuduvvi sápmelaš boazodoalu návccat doalahit beaktilis guohtumiid molsuma ja návccat sajáiduvvat birrasa nuppástusaide leat hedjonan.

source: Saamelaisten mahdollisuudet itse päättää kehityksen linjoista ovat kaventumassa edelleen.
sme: Sámiid vejolašvuođat mearridit ieža ovdáneami linnjáin leat ain gáržumin.

source: Saamelaiskäräjät vaatii toimia tämän kehityksen kääntämiseksi.
sme: Sámediggi gáibida doaimmaid dán ovdáneami nuppástahttimii.

source: – Huoli tulevaisuudesta painaa saamelaiselinkeinojen harjoittajia.
sme: – Olbmot, guhte barget sámeealáhusaiguin, guddet stuorra fuola boahttevuođas.

source: Saamelaisille kotiseuduksi osoitetulla alueellakaan ei ole mahdollista elää ilman luontoon kajoavien hankkeiden tulvaa.
sme: Sámiid ruovttuguovlun merkejuvvon guovllusge ii leat šat vejolaš eallit dakkár fidnuid valljivuođa haga, mat vuođđuduvvet luonddu ávkkástallamii.

source: Tilanne on erityisen vaikea Lapin paliskunnassa.
sme: Dilli lea erenomáš váigadis Lappi bálgosis.

source: Kaivoslain soveltamisessa on annettava nykyistä suurempi painoarvo saamelaisten oikeudelle alkuperäiskansana ylläpitää ja kehittää kieltään, kulttuuriaan ja perinteisiä elinkeinojaan, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: Ruvkelága heiveheamis galgá addit dálá stuorat deattu sámiid riektái eamiálbmogin áimmahuššat ja ovddidit gielaset, kultuvrraset ja árbevirolaš ealáhusaideaset, dadjá Sámedikki sátnejođiheaddji Tuomas Aslak Juuso.

source: Kaivosviranomainen ei ole velvollinen ilmoittamaan Saamelaiskäräjille etsintätöitä koskevista varauksista.
sme: Ruvkevirgeoapmahaš ii leat geatnegahtton almmuhit Sámediggái várrejumiid birra, mat gusket ohcanbargguide.

source: Geologian tutkimuskeskuksen karttapalvelu on tällä hetkellä saamelaisten ainoa mahdollisuus saada ajantasaista tietoa omaan alueeseensa kohdistuvasta malminetsinnästä – tosin vain englannin kielellä ja paikkatietosovellukset hallitsevalle.
sme: Geologiiija dutkanguovddáža kártabalvalu s lea dálá dilis sámiid áidna vejolašvuohta oažžut áigeguovdilis dieđu iežas guvlui guoski málmmaohcamis – muhto diehtu gávdno dušše eaŋgalasgillii ja sidjiide, guhte máhttet geavahit báikediehtoheivehusaid.

source: – Tietoa ja vaikutusmahdollisuuksia omaa elinympäristöä koskevista hankkeista tulee olla kaikkien saatavilla, jatkaa Aikio.
sme: – Diehtu ja váikkuhanvejolašvuođat fidnuid ektui, mat gusket iežas eallinbirrasii, galget leat buohkaid olámuttus, joatká Aikio.

source: Lapin paliskunnan aluetta koskee viisi malminetsintälupahakemusta, joista yhdessä on kyse aiemman luvan muuttamisesta ja uusimisesta, neljä vahvistettua varauspäätöstä ja yksi varausilmoitus.
sme: Lappi bálgosa guvlui gusket vihtta lohpeohcamuša málmmaohcamii, main ovttas lea gažaldat ovddit lobi rievdadeamis ja ođasmahttimis, njealje nannejuvvon várrenmearrádusa ja okta várrenalmmuhus.

source: Vahvistetuista varauspäätöksistä VA2021:0055 Urakka on valituskelpoinen 24.12.2021 asti.
sme: Nannejuvvon várrenmearrádusain VA2021:0055 Urakka lea váidalangelbbolaš 24.12.2021 rádjai.

source: Lisätietoja:
sme: Lassedieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
sme: Leo Aikio II várreságajođiheaddji 040 621 6505 leo.aikio@samediggi.fi

source: Kuva: Maria Mäki / Saamelaiskäräjät
sme: Govva: Maria Mäki / Sámediggi
